<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>HLV Park Hang Seo tuyên bố, hãy chờ tin vui Việt Nam vs Malaysia</title>
</head>
<body>
    <p>HLV Park Hang Seo mở đầu họp b&aacute;o bằng th&ocirc;ng tin t&igrave;nh trạng sức khoẻ cũng như phong độ của hai cầu thủ Văn Hậu v&agrave; C&ocirc;ng Phượng - những người tập trung muộn nhất ở&nbsp;<a href="https://vietnamnet.vn/tuyen-viet-nam-tag69831.html">tuyển Việt Nam</a>:&nbsp;&quot;C&ocirc;ng Phượng c&oacute; mặt ng&agrave;y 7/10, c&ograve;n Văn Hậu h&ocirc;m 8/10 mới hội qu&acirc;n.</p>

<p>C&aacute;c bạn đ&oacute; tập trung muộn hơn so với c&aacute;c cầu thủ kh&aacute;c. Ch&uacute;ng t&ocirc;i đ&atilde; kiểm tra sức khoẻ của họ. C&ocirc;ng Phượng kh&ocirc;ng được thi đấu nhiều ở nước ngo&agrave;i nhưng vẫn tham gia tập luyện đầy đủ. Ch&uacute;ng t&ocirc;i chẩn đo&aacute;n sức khoẻ của C&ocirc;ng Phượng kh&ocirc;ng vấn đề g&igrave;. Tuy nhi&ecirc;n bạn ấy cần th&iacute;ch ứng với việc ch&ecirc;nh lệch m&uacute;i giờ. T&oacute;m lại c&ocirc;ng Phượng kh&ocirc;ng chấn thương, t&ocirc;i chỉ hơi lo về cảm gi&aacute;c thi đấu của cậu ấy.</p>

<p style="text-align:center"><img alt="HLV Park Hang Seo. Ảnh S.N" src="https://vnn-imgs-f.vgcloud.vn/2019/10/09/12/hlv-park-hang-seo-tuyen-bo-hay-cho-tin-vui-viet-nam-vs-malaysia-1.jpg" /></p>

<p>Văn Hậu cũng kh&ocirc;ng c&oacute; chấn thương g&igrave; cả. Trước khi về Việt Nam, Hậu c&oacute; thi đấu ở H&agrave; Lan, tại giải d&agrave;nh cho c&aacute;c cầu thủ dự bị. S&aacute;ng nay ch&uacute;ng t&ocirc;i c&oacute; l&agrave;m c&ocirc;ng t&aacute;c kiểm tra về sức khoẻ. Văn Hậu c&oacute; thiệt th&ograve;i so với c&aacute;c cầu thủ kh&aacute;c. Đội sẽ tập buổi cuối trước khi chốt đội h&igrave;nh&quot;.</p>

<p>Đ&aacute;nh gi&aacute; về đối thủ Malaysia,&nbsp;<a href="https://vietnamnet.vn/hlv-park-hang-seo-tag161113.html">thầy Park</a>&nbsp;cho rằng đội b&oacute;ng dưới sự dẫn dắt của HLV Tan Cheng Hoe đ&atilde; mạnh hơn nhiều so với AFF Cup 2018.</p>

<p>&quot;Malaysia sau AFF Cup 2018 c&oacute; sự kh&aacute;c biệt. Họ c&oacute; cầu thủ nhập tịch n&ecirc;n mạnh hơn. Sau khi ph&acirc;n t&iacute;ch t&ocirc;i thấy lối chơi của Malaysia ổn định, an to&agrave;n hơn. Tuyến tiền vệ của Malaysia mạnh hơn trước.</p>

<p>Cầu thủ số 20 (Syafiq Ahmad)&nbsp;hiện nay c&oacute; vai tr&ograve; rất quan trọng, phạm vi hoạt động&nbsp;rộng v&agrave; c&oacute; khả năng x&acirc;m nhập v&ograve;ng cấm. Ngo&agrave;i ra c&ograve;n c&oacute; cầu thủ 13 (Mohamadou Sumar) v&agrave; 11 (Safawi Rasid) cũng nguy hiểm. C&aacute;nh phải của Malaysia xuống rất nhanh, sau đ&oacute; tạt v&agrave;o, tỷ lệ ghi b&agrave;n kh&aacute; cao&quot;,&nbsp;HLV Park Hang Seo ph&acirc;n t&iacute;ch.</p>

<p>Tuyển Việt Nam c&oacute; lợi thế về đối đầu với&nbsp;<a href="https://vietnamnet.vn/tuyen-malaysia-tag187766.html">Malaysia</a>, nhưng HLV Park Hang Seo kh&ocirc;ng qu&aacute; quan t&acirc;m về điều n&agrave;y. Chiến lược gia người H&agrave;n Quốc nhấn mạnh rằng &ocirc;ng v&agrave; c&aacute;c học tr&ograve; muốn thắng:&nbsp;&quot;T&ocirc;i kh&ocirc;ng ch&uacute; trọng v&agrave;o th&agrave;nh t&iacute;ch đối đầu, v&igrave; đ&atilde; l&agrave; qu&aacute; khứ, kh&ocirc;ng n&ecirc;n dựa v&agrave;o đ&oacute;. T&ocirc;i kh&ocirc;ng thể n&oacute;i 100% nhưng muốn thắng trận đấu ng&agrave;y mai&quot;.</p>

<p style="text-align:center"><img alt="MALAYvsVIETNAM" src="https://vnn-imgs-f.vgcloud.vn/2019/10/08/17/ong-hai-lo-tuyen-viet-nam-de-hoa-malaysia.jpg" /></p>

<p>Cuối c&ugrave;ng, HLV Park Hang Seo cho biết &ocirc;ng sẽ kh&ocirc;ng c&ocirc;ng bố 2 cầu thủ cuối c&ugrave;ng bị loại. Họ sẽ vẫn ở đội tuyển để c&oacute; sự chuẩn bị cho những trận đấu tới.</p>

<table>
	<tbody>
		<tr>
			<td><a href="https://vnn-imgs-f.vgcloud.vn/2019/10/09/11/hlv-park-hang-seo.JPG" title="Tiền vệ Đỗ Hùng Dũng. Ảnh S.N"><img alt="HLV Park Hang Seo tuyên bố, hãy chờ tin vui Việt Nam vs Malaysia" src="https://vnn-imgs-f.vgcloud.vn/2019/10/09/11/hlv-park-hang-seo.JPG" /></a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>Trong khi đ&oacute;, đội trưởng Đỗ H&ugrave;ng Dũng chia sẻ:&nbsp;&quot;Cầu thủ H&agrave; Nội thi đấu nhiều nhưng khi l&ecirc;n tuyển c&oacute; sự chăm ch&uacute;t của BHL,&nbsp;cũng như chế độ&nbsp;dinh dưỡng đ&atilde; c&oacute; nhiều giải ph&aacute;p. Quan trọng nhất l&agrave; tinh thần. Khi v&agrave;o s&acirc;n với tinh thần tốt nhất sẽ vượt qua những kh&oacute; khăn.</p>

<p>Cầu thủ nhập tịch Malaysia chơi kh&aacute; to&agrave;n diện. Việc đối đầu với cầu thủ c&oacute; gốc ở ngo&agrave;i Đ&ocirc;ng Nam &Aacute; kh&oacute; khăn, nhưng HLV trưởng đ&atilde; c&oacute; đấu ph&aacute;p, điều chỉnh ri&ecirc;ng cho c&aacute;c cầu thủ&quot;.</p>

<p>H&ugrave;ng Dũng cho biết anh lu&ocirc;n sẵn s&agrave;ng chơi tốt nhất với bất cứ tiền vệ trung t&acirc;m n&agrave;o:&nbsp;&quot;Tuấn Anh v&agrave; t&ocirc;i trận đấu gặp Th&aacute;i Lan chơi chưa ăn &yacute; lắm. Thời gian qua HLV Park c&oacute; y&ecirc;u cầu với c&aacute;c tiền vệ lu&ocirc;n c&oacute; sự chuẩn bị để ho&agrave;n th&agrave;nh tốt nhiệm vụ&quot;.</p>

</body>
</html>